import image from "./about1.png";
import "./About.css";

const About = () => {
  return (
    <div className="about">
      <h2>Про нас</h2>
      <div className="about-1">
        <img className="picture" src={image} alt="" />
        <h3>HolidayTime</h3>
        <p>
          Відпочинок, емоції, враження, нетипові маршрути, неймовірні локації - <br></br>
          це все про сільський еко-туризм в Україні
        </p>
      </div>
      <div className='about-2'>
      <p1>Наша команда зібрала найколоритніші місця нашої країни саме для тебе. <br></br><br></br>

      Місія нашої компанії подарувати незабутні враження та показати Україну з іншої сторони. Пройти разом з
      Вами лісовими стежками, щоб попоїсти свіжого карпатського сиру. Пірнути у каньйон та побачити занурене
      під товщу років село Бакота. Покататись на гандолах в “українській Венеції”. <br></br><br></br>
      
      Пізнати Україну разом!</p1>
      
      </div>
    </div>
  );
};

export { About };
